Repository: KnowldegeWork01/FTBT
Catalog: Backend/uploads/1718856695553-TRA_Italian 1.tmx
Source language: en_us
Languages: it

source: P202 Do not handle before reading and understanding all the warnings - P280 Wear protective gloves/clothing and protect eyes/face - P302+P352 IF CONTACT WITH SKIN: wash with abundant water and soap - P305+P351+P338 IF CONTACT WITH EYES:
it: P202 Non manipolare prima di avere letto e compreso tutte le avvertenze - P280 Indossare guanti/indumenti protettivi e proteggere gli occhi/il viso - P302+P352 IN CASO DI CONTATTO CON LA PELLE: lavare abbondantemente con acqua e sapone - P305+P351+P338 IN CASO DI CONTATTO CON GLI OCCHI:

source: Lot No
it: Partita n

source: For 12 months from the date of this decree, disposal of existing stocks at sales outlets of plant protection products ORTHOCIDE 80 WG reg. no. 7884 and CAPTAN ARYSTA 80 WG reg. no. 12720, which are equipped with the previously authorized label, is permitted.
it: Per 12 mesi dalla data del presente decreto è consentito lo smaltimento delle scorte giacenti presso le rivendite, dei prodotti fitosanitari ORTHOCIDE 80 WG n. reg. 7884 e CAPTANO ARYSTA 80 WG n. reg. 12720 muniti dell’etichetta precedentemente autorizzata.

source: To avoid risks to humans and the environment, follow the instructions for use.
it: Per evitare rischi per l’uomo e per l’ambiente seguire le istruzioni per l’uso.

source: To avoid risks to human health and the environment, follow the instructions for use (EUH401).
it: Per evitare rischi per la salute umana e per l’ambiente, seguire le istruzioni per l’uso (EUH401).

source: For hydraulic sprayers: Half-fill the spray tank with clean water and keep it agitated.
it: Per irro ratore idraulico: riempire a metà il serbatoio spray con acqua pulita e mantenerlo in agitazione.

source: For agricultural work between 48 and 96 hours after treatment, wear protective clothing to avoid contact with the skin - Prevent domestic animals from accessing the treated areas before the safety time period has elapsed.
it: Per lavorazioni agricole tra le 48 e le 96 ore dal trattamento, indossare indumenti protettivi atti ad evitare il contatto con la pelle - Impedire l’accesso degli animali domestici alle aree trattate prima che sia trascorso il tempo di carenza.

source: For backpack pumps: Mix carefully and use immediately.
it: Per pomp e a spalla: mescolare con cura ed usare immediatamente.

source: To protect aquatic organisms, maintain an untreated buffer zone of 20 m from surface water bodies for: tomato
it: Per proteggere gli organismi acquatici rispettare una fascia di sicurezza non trattata di 20 m da corpi idrici superficiali per: pomodoro

source: To protect groundwater, do not apply on soils containing more than 80% sand.
it: Per proteggere le acque sotterranee non applicare sui suoli contenenti una percentuale di sabbia superiore all' 80%.

source: DANGER
it: PERICOLO

source: HAZARDOUS FOR THE ENVIRONMENT
it: PERICOLOSO PER L'AMBIENTE

source: Peaches,
it: Pesche,

source: Peaches, Nectarines
it: Pesche, Nettarine

source: Tomatoes
it: Pomodori

source: Possibility of carcinogenic effects - insufficient evidence - Risk of serious eye damage - May cause sensitization by skin contact - Highly toxic to aquatic organisms.
it: Possibilità di effetti cancerogeni - prove insufficienti - Rischio di gravi lesioni oculari - Può provocare sensibilizzazione per contatto con la pelle - Altamente tossico per gli organismi acquatici.

source: Preparation of the mixture
it: Preparazione delia miscela

source: pre-harvest
it: pre-raccolta

source: ADDITIONAL INSTRUCTIONS
it: PRESCRIZIONI SUPPLEMENTARI

source: READ THE INSTRUCTION LEAFLET BEFORE USE.
it: PRIMA DELL’USO LEGGERE IL FOGLIO ILLUSTRATFVO.

source: READ THE INSTRUCTION LEAFLET BEFORE USE - DISPOSE IN ACCORDANCE WITH THE REGULATIONS IN FORCE ~ THE CONTAINER CANNOT BE REUSED - THE COMPLETELY EMPTIED CONTAINER MUST NOT BE DISPOSED INTO THE ENVIRONMENT
it: PRIMA DELL'USO LEGGERE IL FOGLIÒ ILLÙSTRATIVO - SMALTIRE SECONDO LE NORME VIGENTI ~ IL CONTENITORE NON PUÒ' ESSERE RIUTILIZZATO - IL CONTENITORE COMPLETAMENTE SVUOTATO NON DEVE ESSERE DISPERSO NELL'AMBIENTE

source: READ THE INSTRUCTION LEAFLET BEFORE USE - THE CONTAINER CANNOT BE REUSED -THE COMPLETELY EMPTIED CONTAINER MUST NOT BE DISPOSED INTO THE ENVIRONMENT
it: PRIMA DELL'USO LEGGERE"ÌL F OGLIO ILLUSTRATIVO - IL CONTENITORE NON PUÒ ESSERE RIUTILIZZATO -IL CONTENITORE COMPLETAMENTE SVUOTATO NON DEVE ESSERE DISPERSO NEU'AMBIENTE

source: Prodotti Chimici per l'Agricoltura Milano S.p.A. [Chemical Products for Agriculture Milan Joint-stock company]
it: Prodotti Chimici per l'Agricoltura Milano S.p.A.

source: Plant protection products based on the active substance captan re-registered in accordance with the uniform principles based on the CAPTAN 80 WG dossier of Annex III.
it: Prodotti fitosanitari a base della sostanza attiva captano ri-registrati alla luce dei principi uniformi sulla base del dossier CAPTAN 80 WG di All.

source: Causes serious eye damage (H318), Suspected of causing cancer (H351), Very toxic to aquatic life with long-lasting effects (H410).
it: Provoca gravi lesioni oculari (H318), Sospettato di provocare il cancro (H351), Molto tossico per gli organismi acquatici con effetti di lunga durata (H410).

source: May cause long-term adverse effects on the aquatic environment
it: Può provocare ; lungo termine effetti negativi per l'ambiente acquatico

source: May cause an allergic skin reaction (H317).
it: Può provocare una reazione allergica cutanea (H317).

source: harvest
it: raccolta

source: Ministry of Health registration No. 8284 of 04/05/1993
it: Registrazione Ministero delia Sanità n. 8284 del 04/05/1993

source: Re-registration of captan-based plant protection products, on the basis of the CAPTAN 80 WG dossier of Annex III, in accordance with the uniform principles for the evaluation and authorization of plant protection products, pursuant to Regulation (EC) no. 546/2011.
it: Ri-registrazione di prodotti fitosanitari, a base di captano, sulla base del dossier CAPTAN 80 WG di Allegato III, alla luce dei principi uniformi per la valutazione e l’autorizzazione dei prodotti fitosanitari, ai sensi del regolamento (CE) n. 546/2011.

source: CONSIDERED to re-register until 30 September 2017, expiry date of the approval of the active substance captan, the plant protection products listed in the annex to this decree, under the conditions defined by the evaluation according to the uniform principles referred to in Annex VI of the regulation (EC) no. 546/2011, based on the dossier compliant with the requirements set out in Annex III of the aforementioned Legislative Decree 194/1995, transposed into Reg.
it: RITENUTO di ri-registrare fino al 30 settembre 2017, data di scadenza dell’approvazione della sostanza attiva captano, i prodotti fitosanitari indicati in allegato al presente decreto, alle condizioni definite dalla valutazione secondo i principi uniformi di cui all’allegato VI del regolamento (CE) n. 546/2011, sulla base del dossier conforme ai requisiti di cui all’allegato III del citato decreto legislativo 194/1995, trasposti nel Reg.

source: Rome, 08 OCT.
it: Roma li, 08 OTT.

source: SANTHANE DF - Composition
it: SANTHANE DF - Composizione

source: SANTHANE DF is a fungicide with preventive action, so the first application must be done immediately before the appearance of swine, with repeated applications at recommended intervals to ensure proper protection,
it: SANTHANE DF è un fungicida ad azione preventiva, quindi la prima applicazione deve essere fatta subito prima che compaia la maialila, con applicazioni ripetute agli intervalli raccomandati per garantire l’opportuna protezione,

source: Rinse thoroughly for several minutes - P308+P313 IN CASE of exposure or possible exposure, consult a doctor - P405 Store locked up - P501 Dispose of the product/container in accordance with currently applicable national regulations
it: Sciacquare accuratamente per parecchi minuti - P308+P313 IN CASO di esposizione o di possibile esposizione, consultare un medico - P405 Conservare sotto chiave - P501 Smaltire il prodotto/recipiente in conformità alla regolamentazione nazionali vigente

source: Rinse thoroughly for several minutes. Remove any contact lenses if it is easy to do so.
it: Sciacquare accuratamente per parecchi minuti Togliere le eventuali lenti a contatto se e agevole farlo.

source: General Series - No. 258
it: Serie generale - n. 258

source: Symptoms: irritant to skin and mucous membranes (conjunctivitis, rhinopharyngitis) with photosensitivity and resistance to therapy; gastrointestinal irritation (heartburn, anorexia, vomiting, diarrhea); involvement of the cardiovascular system (hypotension, cyanosis, arrhythmia); involvement of the CNS with irritability or depression; possible anemia and nephropathy (hematuria, proteinuria, urobilinogen in urine).
it: Sintomi: irritante per cute e mucose (congiuntiviti, rinofaringiti) con fotosehsibilizzazione e resistenza a terapia; irritazione gastrp intestinale (bruciori gastroesofagei, anoressia, vomito, diarrea); interessamento dell'apparato cardiocircolatorio (ipotensione, cianosi, aritmia); interessamento del SNCcon irritabilità o depressione; possibili anemia e nefropatia (ematuria, proteinuria, urobilinogeno nelle urine).

source: Dispose of the product/container in accordance with the currently applicable national regulations (P501).
it: Smaltire il prodotto/recipiente in conformità alla regolamentazione nazionali vigente (P501).

source: Dispose of packages according to the currently applicable regulations
it: Smaltire le confezioni secondo le norme vigenti

source: The attached labels are approved as an integral part of this decree.
it: Sono approvate quale parte integrante del presente decreto le etichette allegate.

source: Changes to the composition are authorized to be adapted to that of the reference product, just as the changes indicated for each plant protection product listed in the annex to this decree.
it: Sono autorizzate le modifiche di composizione in adeguamento a quella del prodotto di riferimento nonché le modifiche indicate per ciascun prodotto fitosanitario riportate in allegato al presente decreto.

source: The plant protection products indicated in the annex to this decree registered under the number, on the date and in the name of the company indicated alongside, authorized with the new composition, are re-registered until 30 September 2017, the expiry date of the approval of the active substance captan, under the conditions and on the crops indicated in the respective labels attached to this decree, established in application of the uniform principles.
it: Sono ri-registrati fino al 30 settembre 2017, data di scadenza dell’approvazione della sostanza attiva captano, i prodotti fitosanitari indicati in allegato al presente decreto registrati al numero, alla data e a nome dell’impresa a fianco indicata, autorizzati con la nuova composizione, alle condizioni e sulle colture indicate nelle rispettive etichette allegate al presente decreto, fissate in applicazione dei principi uniformi.

source: Plums
it: Susine

source: Sizes: 100 g
it: Taglie: g 100

source: Symptomatic Therapy, Warning:
it: Terapia Sintomatica, Avvertenza:

source: Apple Scab (Venturia inaequalis)
it: Ticchiolatura ( Centuria inaequalis j.

source: Apple scab (Venturia inaequalis), Monilia (Monilia sp).
it: Ticchiolatura ( Ventuno inaequalis), Monilia (Monilia sp).

source: REGISTRATION HOLDER
it: TITOLARE DELLA REGISTRAZIONE

source: OFFICE VII - Plant Protection Products
it: UFFICIO VII - Prodotti Fitosanitari

source: Use appropriate containers to avoid environmental pollution
it: Usare contenitori adeguati per evitare l'inquinamento ambientale

source: Wear protective clothing and suitable gloves and protect the eyes/face.
it: Usare indumenti protettivi e guanti adatti e proteggersi gli occhi/la faccia.

source: Use only clean water.
it: Usare sofo acqua pulita.

source: Use only in a well-ventilated place.
it: Utilizzare solo in luogo ben ventilato.

source: Via Carroccio 8 - 20123 Milan
it: Via Carroccio 8 - 20123 Milano

source: HAVING REGARD to the declaration of responsibility of the owner company, certifying that the adaptation of the classification of the plant protection products listed in the annex to this decree does not require the prior evaluation of the ISS, according to the procedure defined in the aforementioned announcement;
it: VISTA la dichiarazione di responsabilità dell’Impresa titolare, attestante che l’adeguamento della classificazione dei prodotti fitosanitari riportati in allegato al presente decreto, non comporta la preventiva valutazione dell’ISS, secondo la procedura definita nel suindicato comunicato;

source: HAVING REGARD to Directive 1999/45/EC of the European Parliament and the Council of 31 May 1999, concerning the approximation of the legislative, regulatory and administrative provisions of the Member States relating to the classification, packaging and labeling of hazardous preparations, and subsequent amendments , for the part still in force;
it: VISTA la direttiva 1999/45/CE del Parlamento europeo e del Consiglio del 31 maggio 1999, concernente il ravvicinamento delle disposizioni legislative, regolamentari ed amministrative degli Stati membri relative alla classificazione, all’imballaggio e all’etichettatura dei preparati pericolosi, e successive modifiche, per la parte ancora vigente;

source: HAVING REGARD to the law of 13 November 2009 no. 172 concerning "Establishment of the Ministry of Health and increase in the total number of Undersecretaries of State" and subsequent amendments;
it: VISTA la legge 13 novembre 2009 n. 172 concernente “Istituzione del Ministero della salute e incremento del numero complessivo dei Sottosegretari di Stato” e successive modifiche;

source: HAVING REGARD to the law of 30 April 1962, no. 283, concerning “Amendment of articles 242, 243, 247, 250 and 262 of the consolidated text of health laws, approved by royal decree of 27 July 1934, no. 1265:
it: VISTA la legge 30 aprile 1962, n. 283, concernente “Modifica degli articoli 242, 243, 247, 250 e 262 del testo unico delle leggi sanitarie, approvato con regio decreto 27 luglio 1934, n. 1265:

source: HAVING REGARD to the note from the Protocol Office no. 13523 dated 04/04/2014 by which the company Arysta Lifescience S.A.S., holder of the dossier, was requested to submit the documentation and additional techno-scientific data indicated by the aforementioned Institute respectively within six, twelve and twenty-four months from the date of the same;
it: VISTA la nota dell'Ufficio protocollo n° 13523 in data 04/04/2014 con la quale è stata richiesta all’impresa Arysta Lifescience S.A.S. titolare del dossier la documentazione ed i dati tecnico - scientifici aggiuntivi indicati dal sopracitato Istituto da presentarsi rispettivamente entro sei, dodici e ventiquattro mesi dalla data della medesima;

source: HAVING REGARD to the applications submitted by the registration-holding company aimed at obtaining re-registration according to the uniform principles of the plant protection products listed in the annex to this decree, on the basis of the dossier relating to the reference plant protection product CAPTAN ARVESTA 80 WG, submitted by the company Arysta Lifescience S.A.S., compliant with the requirements set out in Annex III of the aforementioned Legislative Decree 194/1995, transposed into Reg.
it: VISTE le istanze presentate dall’impresa titolare volte ad ottenere la ri-registrazione secondo i principi uniformi dei prodotti fitosanitari riportati nell’allegato al presente decreto, sulla base del dossier relativo al prodotto fitosanitario di riferimento CAPTAN ARVESTA 80 WG, presentato dall’impresa Arysta Lifescience S.A.S., conforme ai requisiti di cui all’allegato III del citato decreto legislativo 194/1995, trasposti nel Reg.

source: HAVING REGARD to the notes with which the company holding the registrations of the plant protection products listed in the annex to this decree has complied with the requirements of the Office;
it: VISTE le note con le quali l’impresa titolare delle registrazioni dei prodotti fitosanitari riportati nell’allegato al presente decreto, ha ottemperato a quanto richiesto daH'Ufficio;

source: HAVING REGARD to the decrees authorizing the marketing and the use of plant protection products listed in the annex to this decree;
it: VISTI i decreti di autorizzazione all’immissione in commercio e all’impiego dei prodotti fitosanitari riportati nell’allegato al presente decreto;

source: HAVING REGARD to the announcement of 14 January 2014, relating to the application of Regulation (EC) no. 1272/2008 regarding classification, labeling and packaging of substances and mixtures;
it: VISTO il comunicato del 14 gennaio 2014, relativo all’applicazione del regolamento (CE) n. 1272/2008 in materia di classificazione, etichettatura e imballaggio delle sostanze e delle miscele;

source: HAVING REGARD to the decree of the President of the Council of Ministers of 11 February 2014, no. 59 concerning "Regulations on the organization of the Ministry of Health", and in particular art. 19, containing "Transitional and final provisions";
it: VISTO il decreto del Presidente del Consiglio dei Ministri 11 febbraio 2014, n. 59 concernente “Regolamento di organizzazione del Ministero della salute”, ed in particolare l’art. 19, recante “Disposizioni transitorie e finali”;

source: HAVING REGARD to the decree of the President of the Republic of 23 April 2001, no. 290 concerning "Regulation for the simplification of authorization procedures for production, marketing and sale of plant protection products and related adjuvants", and subsequent amendments;
it: VISTO il decreto del Presidente della Repubblica 23 aprile 2001, n. 290 concernente “Regolamento di semplificazione dei procedimenti di autorizzazione alla produzione, all’immissione in commercio e alla vendita di prodotti fitosanitari e relativi coadiuvanti”, e successive modifiche;

source: HAVING REGARD to the decree of the President of the Republic of 28 March 2013, No. 44, concerning "Regulations for reorganizing collegial bodies and other bodies operating in the Ministry of Health, pursuant to Article 2, paragraph 4, of the law of 4 November 2010, No. 183";
it: VISTO il decreto del Presidente della Repubblica 28 marzo 2013, n. 44, concernente “Regolamento recante il riordino degli organi collegiali ed altri organismi operanti presso il Ministero della salute, ai sensi dell’articolo 2, comma 4, della legge 4 novembre 2010, n. 183”;

source: HAVING REGARD to the Legislative Decree of 14 March 2003, no. 65, on "Implementation of Directives 1999/45/EC and 2001/60/EC relating to the classification, packaging, and labeling of hazardous preparations," and subsequent amendments;
it: VISTO il decreto legislativo 14 marzo 2003, n. 65, concernente “Attuazione delle direttive 1999/45/CE e 2001/60/CE relative alla classificazione, all’imballaggio e all’etichettatura dei preparati pericolosi”, e successive modifiche;

source: HAVING REGARD to the Legislative Decree of 17 March 1995, No. 194, on "Implementation of Directive 91/414/EEC on the marketing of plant protection products," and subsequent modifications;
it: VISTO il decreto legislativo 17 marzo 1995, n. 194, concernente “Attuazione della direttiva 91/414/CEE in materia di immissione in commercio di prodotti fitosanitari”, e successive modifiche;

source: HAVING REGARD to the Legislative Decree of 31 March 1998 no. 112, on "Delegation of functions and administrative tasks of the State to the regions and local authorities, in implementation of chapter I of the law of 15 March 1997, no. 59," converted with amendments by the law of 6 August 2008, no. 133, and subsequent amendments, and in particular Article 115 concerning "Division of competences" and Article 119 concerning "Authorizations";
it: VISTO il decreto legislativo 31 marzo 1998 n. 112, concernente “Conferimento di funzioni e compitiamministrativi dello Stato alle regioni ed agli enti locali, in attuazione del capo I della legge 15 marzo 1997, n. 59”, convertito con modificazioni dalla legge 6 agosto 2008, n. 133, e successive modifiche, ed in particolare gli articoli 115 recante “Ripartizione delle competenze” e l’articolo 119 recante “Autorizzazioni”;

source: HAVING REGARD to the ministerial decree of 26 April 2007 implementing Commission Directive 2007/5/EC of 07/02/2007, relating to the entry in Annex I of Legislative Decree of 17 March 1995, no. 194, of certain active substances that now appear in the Reg.
it: VISTO il decreto ministeriale 26 aprile 2007 di recepimento della direttiva 2007/5/CE della Commissione del 7/02/2007, relativo all’iscrizione nell’allegato I del decreto legislativo 17 marzo 1995, n. 194, di alcune sostanze attive che ora figurano nei Reg.

source: HAVING REGARD to the Regulation (EC) No. 1107/2009 of the European Parliament and of the Council of 21 October 2009 on the marketing of plant protection products and repealing Council Directives 79/117/EEC and 91/414/EEC, and subsequently implementing and/or amending regulations; particularly Article 80 concerning "Transitional measures";
it: VISTO il regolamento (CE) n. 1107/2009 del Parlamento europeo e del Consiglio del 21 ottobre 2009 relativo all’immissione sul mercato dei prodotti fitosanitari e che abroga le direttive del Consiglio 79/117/CEE e 91/414/CEE, e successivi regolamenti di attuazione e/o modifica; ed in particolare l’articolo 80 concernente “Misure transitorie”;

source: HAVING REGARD to the Regulation (EC) No. 1272/2008 of the European Parliament and of the Council of 16 December 2008 on the classification, labeling, and packaging of substances and mixtures, amending and repealing Directives 67/548/EEC and 1999/45/EC, and amending Regulation (EC) No. 1907/2006, and subsequent amendments;
it: VISTO il regolamento (CE) n. 1272/2008 del Parlamento Europeo e del Consiglio del 16 dicembre 2008 relativo alla classificazione, all’etichettatura e alPimballaggio delle sostanze e delle miscele che modifica e abroga le direttive 67/548/CEE e 1999/45/CE e che reca modifica al regolamento (CE) n. 1907/2006, e successive modifiche;

source: HAVING REGARD to the Regulation (EC) No. 396/2005 of the European Parliament and of the Council of 23 February 2005, on maximum levels of pesticide residues in or on food and feed of plant and animal origin and amending the Council Directive 91/414/EEC, and subsequent amendments;
it: VISTO il regolamento (CE) n. 396/2005 del Parlamento Europeo e del Consiglio del 23 febbraio 2005 concernente i livelli massimi di residui di antiparassitari nei o sui prodotti alimentari e mangimi di origine vegetale e animale e che modifica la direttiva 91/414/CEE del Consiglio, e successive modifiche;

source: HAVING REGARD to the payment made pursuant to the Ministerial Decree of 28 September 2012, on "Redetermination of fees related to the marketing of plant protection products to cover the services provided and rendered upon request, in implementation of the Regulation (EC) 1107/2009 of the Parliament and of the Council”.
it: VISTO il versamento effettuato ai sensi del decreto ministeriale 28 settembre 2012 concernente “Rideterminazione delle tariffe relative all’immissione in commercio dei prodotti fìtosanitari a copertura delle prestazioni sostenute e rese a richiesta, in attuazione del Regolamento (CE) 1107/2009 del parlemento del Consiglio”.
